IDEA Open Model
MatPrestressSteel.Area Property
Compatible with IDEA StatiCa Beta 20.0
 Area
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double Area { get; set; }
Public Property Area As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MatPrestressSteel Class
IdeaRS.OpenModel.Material Namespace